Repository: dgzeraayt/TanTracker
Catalog: SOLA/Localizable.xcstrings
Source language: fr
Languages: en, es, it, pt

source: %@ d'essai gratuit
en: %@ free trial
es: %@ de prueba gratis
it: %@ di prova gratuita
pt: %@ de teste grátis

source: %@ offerts · Annulable à tout moment
en: %@ free · Cancel anytime
es: %@ gratis · Cancela cuando quieras
it: %@ gratis · Disdici quando vuoi
pt: %@ grátis · Cancela quando quiseres

source: %@ une seule fois · accès à vie, sans abonnement
en: %@ once · lifetime access, no subscription
es: %@ una sola vez · acceso de por vida, sin suscripción
it: %@ una volta sola · accesso a vita, senza abbonamento
pt: %@ uma só vez · acesso vitalício, sem subscrição

# %lld / %lld fait
source: %1$lld / %2$lld fait
en: %1$lld / %2$lld done
es: %1$lld / %2$lld hecho
it: %1$lld / %2$lld fatto
pt: %1$lld / %2$lld feito

source: %lld an
en: %lld year
es: %lld año
it: %lld anno
pt: %lld ano

source: %lld j
en: %lld d
es: %lld d
it: %lld g
pt: %lld d

# %lld jour%@
source: %1$lld jour%2$@
en: %1$lld day%2$@
es: %1$lld día%2$@
it: %1$lld giorno%2$@
pt: %1$lld dia%2$@

source: %lld jours
en: %lld days
es: %lld días
it: %lld giorni
pt: %lld dias

source: %lld min · UV élevé
en: %lld min · High UV
es: %lld min · UV alto
it: %lld min · UV alto
pt: %lld min · UV elevado

source: %lld min — commence allongé sur le dos.
en: %lld min — start lying on your back.
es: %lld min — empieza tumbado boca arriba.
it: %lld min — inizia sdraiato sulla schiena.
pt: %lld min — começa deitado de costas.

source: %lld min — retourne-toi sur le ventre.
en: %lld min — turn onto your stomach.
es: %lld min — gírate boca abajo.
it: %lld min — girati a pancia in giù.
pt: %lld min — vira-te de barriga para baixo.

source: %lld mois
en: %lld months
es: %lld meses
it: %lld mesi
pt: %lld meses

source: %lld semaines
en: %lld weeks
es: %lld semanas
it: %lld settimane
pt: %lld semanas

source: %lld semaines vers ton objectif
en: %lld weeks to your goal
es: %lld semanas hacia tu objetivo
it: %lld settimane verso il tuo obiettivo
pt: %lld semanas até à tua meta

source: +%lld en 7 sem.
en: +%lld in 7 wks
it: +%lld in 7 sett.
pt: +%lld em 7 sem.

source: +%lld points d'indice depuis le début. Continue à ce rythme, ta teinte se construit en douceur.
en: +%lld index points since the start. Keep this pace and your tan builds up gently.
es: +%lld puntos de índice desde el inicio. Sigue así y tu bronceado se construye con suavidad.
it: +%lld punti di indice dall'inizio. Continua così e la tua abbronzatura cresce con dolcezza.
pt: +%lld pontos de índice desde o início. Continua assim e o teu bronzeado constrói-se com suavidade.

source: +%lld pts d'indice
en: +%lld index pts
es: +%lld pts de índice
it: +%lld pti indice
pt: +%lld pts de índice

source: 1 jour
en: 1 day
es: 1 día
it: 1 giorno
pt: 1 dia

source: 1 mois
en: 1 month
es: 1 mes
it: 1 mese
pt: 1 mês

source: 1 semaine
en: 1 week
es: 1 semana
it: 1 settimana
pt: 1 semana

source: 10 min d'exposition
en: 10 min of exposure
es: 10 min de exposición
it: 10 min di esposizione
pt: 10 min de exposição

source: 100 jours de suite
en: 100 days in a row
es: 100 días seguidos
it: 100 giorni di fila
pt: 100 dias seguidos

source: 100 min cumulées
en: 100 min total
es: 100 min acumulados
it: 100 min totali
pt: 100 min acumulados

source: 1000 min cumulées
en: 1000 min total
es: 1000 min acumulados
it: 1000 min totali
pt: 1000 min acumulados

source: 12h
en: 12 PM

source: 18h
en: 6 PM

source: 1er résultat visible
en: First visible result
es: Primer resultado visible
it: Primo risultato visibile
pt: Primeiro resultado visível

source: 3 jours de suite
en: 3 days in a row
es: 3 días seguidos
it: 3 giorni di fila
pt: 3 dias seguidos

source: 30 jours de suite
en: 30 days in a row
es: 30 días seguidos
it: 30 giorni di fila
pt: 30 dias seguidos

source: 30 routines complètes
en: 30 complete routines
es: 30 rutinas completas
it: 30 routine complete
pt: 30 rotinas completas

source: 5 questions rapides sur ta peau, tes yeux et comment tu réagis au soleil. C'est l'échelle Fitzpatrick, la fondation de tout ce qu'on te recommandera.
en: 5 quick questions about your skin, eyes and how you react to the sun. It's the Fitzpatrick scale, the foundation of everything we'll recommend.
es: 5 preguntas rápidas sobre tu piel, tus ojos y cómo reaccionas al sol. Es la escala Fitzpatrick, la base de todo lo que te recomendaremos.
it: 5 domande veloci sulla tua pelle, i tuoi occhi e come reagisci al sole. È la scala Fitzpatrick, la base di tutto ciò che ti consiglieremo.
pt: 5 perguntas rápidas sobre a tua pele, os teus olhos e como reages ao sol. É a escala Fitzpatrick, a base de tudo o que te vamos recomendar.

source: 5 routines complètes
en: 5 complete routines
es: 5 rutinas completas
it: 5 routine complete
pt: 5 rotinas completas

source: 6h
en: 6 AM

source: 7 dernières semaines
en: Last 7 weeks
es: Últimas 7 semanas
it: Ultime 7 settimane
pt: Últimas 7 semanas

source: 7 jours de suite
en: 7 days in a row
es: 7 días seguidos
it: 7 giorni di fila
pt: 7 dias seguidos

source: Accepter
en: Accept
es: Aceptar
it: Accetta
pt: Aceitar

source: Accès à vie — offre unique
en: Lifetime access — one-time offer
es: Acceso de por vida — oferta única
it: Accesso a vita — offerta unica
pt: Acesso vitalício — oferta única

source: Achat indisponible
en: Purchase unavailable
es: Compra no disponible
it: Acquisto non disponibile
pt: Compra indisponível

source: Activer les notifications
en: Enable notifications
es: Activar notificaciones
it: Attiva le notifiche
pt: Ativar notificações

source: Activer mon plan
en: Activate my plan
es: Activar mi plan
it: Attiva il mio piano
pt: Ativar o meu plano

source: Aide-nous à améliorer Goldn
en: Help us improve Goldn
es: Ayúdanos a mejorar Goldn
it: Aiutaci a migliorare Goldn
pt: Ajude-nos a melhorar o Goldn

source: Ajoute le widget Goldn
en: Add the Goldn widget
es: Añade el widget de Goldn
it: Aggiungi il widget Goldn
pt: Adicione o widget Goldn

source: Ajoute le widget Goldn : ton indice UV du jour, le pic et la prévision de la semaine — sans ouvrir l'app.
en: Add the Goldn widget: today's UV index, the peak and the week's forecast — without opening the app.
es: Añade el widget de Goldn: tu índice UV del día, el pico y la previsión de la semana — sin abrir la app.
it: Aggiungi il widget Goldn: il tuo indice UV di oggi, il picco e le previsioni della settimana — senza aprire l'app.
pt: Adiciona o widget Goldn: o teu índice UV do dia, o pico e a previsão da semana — sem abrir a app.

source: Ajouter
en: Add
es: Añadir
it: Aggiungi
pt: Adicionar

source: Alertes de brûlure
en: Burn alerts
es: Alertas de quemadura
it: Avvisi di scottatura
pt: Alertas de queimadura

source: Allonge progressivement, jamais d'un coup, vers ta teinte profonde.
en: Extend gradually, never all at once, toward your deep tan.
es: Alarga progresivamente, nunca de golpe, hacia tu tono profundo.
it: Allunga gradualmente, mai tutto in una volta, verso la tua tinta intensa.
pt: Prolonga gradualmente, nunca de uma vez, rumo ao teu tom profundo.

source: Allongé·e à plat
en: Lying flat
es: Tumbado plano
it: Sdraiato in piano
pt: Deitado na horizontal

source: Ambre chaud
en: Warm amber
es: Ámbar cálido
it: Ambra calda
pt: Âmbar quente

source: Amoureux du Soleil
en: Sun Lover
es: Amante del Sol
it: Amante del Sole
pt: Amante do Sol

source: Analyse IA
en: AI analysis
es: Análisis IA
it: Analisi IA
pt: Análise IA

source: Analyse IA · 1 photo
en: AI analysis · 1 photo
es: Análisis IA · 1 foto
it: Analisi IA · 1 foto
pt: Análise IA · 1 foto

source: Analyse de peau
en: Skin analysis
es: Análisis de piel
it: Analisi della pelle
pt: Análise da pele

source: Analyse de ton phototype
en: Your phototype analysis
es: Análisis de tu fototipo
it: Analisi del tuo fototipo
pt: Análise do teu fototipo

source: Analyse en cours
en: Analysis in progress
es: Análisis en curso
it: Analisi in corso
pt: Análise em curso

source: Analyse incomplète
en: Incomplete analysis
es: Análisis incompleto
it: Analisi incompleta
pt: Análise incompleta

source: Analyse terminée
en: Analysis complete
es: Análisis completado
it: Analisi completata
pt: Análise concluída

source: Analyser ma peau
en: Analyze my skin
es: Analizar mi piel
it: Analizza la mia pelle
pt: Analisar a minha pele

source: Analyses & suivi photo illimités
en: Unlimited analyses & photo tracking
es: Análisis y seguimiento de fotos ilimitados
it: Analisi e monitoraggio foto illimitati
pt: Análises e acompanhamento de fotos ilimitados

source: Annuler
en: Cancel
es: Cancelar
it: Annulla
pt: Cancelar

source: Apaise et fait durer le bronzage
en: Soothes and prolongs the tan
es: Calma y prolonga el bronceado
it: Lenisce e fa durare l'abbronzatura
pt: Acalma e prolonga o bronzeado

source: Apaise la peau et fait durer le bronzage.
en: Soothes the skin and makes the tan last.
es: Calma la piel y prolonga el bronceado.
it: Lenisce la pelle e fa durare l'abbronzatura.
pt: Acalma a pele e prolonga o bronzeado.

source: Applique de l'after-sun
en: Apply after-sun
es: Aplica aftersun
it: Applica il doposole
pt: Aplica after-sun

source: Applique de la crème et privilégie les heures douces.
en: Apply sunscreen and favor the gentler hours.
es: Aplica crema y prioriza las horas suaves.
it: Applica la crema e prediligi le ore più miti.
pt: Aplica creme e dá preferência às horas suaves.

source: Appui long sur l'écran d'accueil › + › Goldn
en: Long-press the home screen › + › Goldn
es: Mantén pulsada la pantalla de inicio › + › Goldn
it: Tieni premuta la schermata Home › + › Goldn
pt: Mantém premido o ecrã principal › + › Goldn

source: Appuie longuement sur une zone vide de l'écran d'accueil, jusqu'à ce que les icônes bougent.
en: Long-press an empty area of the home screen until the icons wiggle.
es: Mantén pulsada una zona vacía de la pantalla de inicio hasta que los iconos se muevan.
it: Tieni premuta un'area vuota della schermata Home finché le icone non si muovono.
pt: Mantém premida uma zona vazia do ecrã principal até os ícones mexerem.

source: Après
en: After
es: Después
it: Dopo
pt: Depois

source: Après le soleil
en: After sun
es: Después del sol
it: Dopo il sole
pt: Depois do sol

source: As-tu des taches de rousseur naturelles?
en: Do you have natural freckles?
es: ¿Tienes pecas naturales?
it: Hai lentiggini naturali?
pt: Tens sardas naturais?

source: Assez d'UV pour bronzer, sans brûler
en: Enough UV to tan, without burning
es: Suficiente UV para broncearte, sin quemarte
it: Abbastanza UV per abbronzarti, senza scottarti
pt: UV suficiente para bronzear, sem queimar

source: Assez de soleil pour aujourd'hui.
en: Enough sun for today.
es: Suficiente sol por hoy.
it: Abbastanza sole per oggi.
pt: Sol suficiente por hoje.

source: Assiduité
en: Consistency
es: Constancia
it: Costanza
pt: Assiduidade

source: Attends ton créneau idéal %@.
en: Wait for your ideal window %@.
es: Espera tu franja ideal %@.
it: Aspetta la tua fascia ideale %@.
pt: Espera pela tua janela ideal %@.

source: Au coucher
en: At bedtime
es: Al acostarte
it: Prima di dormire
pt: Ao deitar

source: Au meilleur créneau d'exposition
en: At the best exposure window
es: En la mejor franja de exposición
it: Nella migliore fascia di esposizione
pt: Na melhor janela de exposição

source: Au retour
en: When you get back
es: Al volver
it: Al rientro
pt: Ao regressar

source: Au soleil, ta peau…
en: In the sun, your skin…
es: Al sol, tu piel…
it: Al sole, la tua pelle…
pt: Ao sol, a tua pele…

source: Aucun abonnement Goldn+ actif n'a été trouvé sur ce compte Apple.
en: No active Goldn+ subscription was found on this Apple account.
es: No se encontró ninguna suscripción Goldn+ activa en esta cuenta de Apple.
it: Nessun abbonamento Goldn+ attivo trovato su questo account Apple.
pt: Nenhuma subscrição Goldn+ ativa foi encontrada nesta conta Apple.

source: Aucun visage détecté. Place ton visage dans le cadre, en pleine lumière.
en: No face detected. Place your face in the frame, in good light.
es: No se detecta rostro. Coloca tu cara en el marco, con buena luz.
it: Nessun volto rilevato. Posiziona il viso nel riquadro, in piena luce.
pt: Nenhum rosto detetado. Coloca o teu rosto no enquadramento, com boa luz.

source: Aucune
en: None
es: Ninguna
it: Nessuna
pt: Nenhuma

source: Aucune analyse disponible
en: No analysis available
es: No hay análisis disponible
it: Nessuna analisi disponibile
pt: Nenhuma análise disponível

source: Aucune offre d'abonnement n'est disponible pour le moment.
en: No subscription offer is available right now.
es: No hay ninguna oferta de suscripción disponible por ahora.
it: Nessuna offerta di abbonamento è disponibile al momento.
pt: Nenhuma oferta de subscrição está disponível de momento.

source: Aucune photo pour l'instant
en: No photos yet
es: Aún no hay fotos
it: Ancora nessuna foto
pt: Ainda sem fotos

source: Augmente la dose petit à petit, avec un SPF adapté.
en: Increase the dose little by little, with suitable SPF.
es: Aumenta la dosis poco a poco, con un SPF adecuado.
it: Aumenta la dose poco a poco, con un SPF adeguato.
pt: Aumenta a dose aos poucos, com um SPF adequado.

source: Auj
en: Today
es: Hoy
it: Oggi
pt: Hoje

source: Aujourd'hui
en: Today
es: Hoy
it: Oggi
pt: Hoje

source: Aujourd'hui · %@
en: Today · %@
es: Hoy · %@
it: Oggi · %@
pt: Hoje · %@

source: Aujourd'hui — Analyse ta peau
en: Today — Analyze your skin
es: Hoy — Analiza tu piel
it: Oggi — Analizza la tua pelle
pt: Hoje — Analisa a tua pele

source: Aujourd'hui, tu peux bronzer
en: Today, you can tan
es: Hoy puedes broncearte
it: Oggi puoi abbronzarti
pt: Hoje, podes bronzear

source: Autobronzant
en: Self-tanner
es: Autobronceador
it: Autoabbronzante
pt: Autobronzeador

source: Autoriser les notifications
en: Allow notifications
es: Permitir notificaciones
it: Consenti le notifiche
pt: Permitir notificações

source: Autre
en: Other
es: Otro
it: Altro
pt: Outro

source: Avance par paliers pour intensifier sans jamais brûler.
en: Move up in steps to intensify without ever burning.
es: Avanza por etapas para intensificar sin quemarte nunca.
it: Procedi per gradi per intensificare senza mai scottarti.
pt: Avança por etapas para intensificar sem nunca te queimares.

source: Avance tranquillement, le SPF reste ton meilleur allié.
en: Take it easy, SPF stays your best ally.
es: Ve con calma, el SPF sigue siendo tu mejor aliado.
it: Procedi con calma, l'SPF resta il tuo migliore alleato.
pt: Avança com calma, o SPF continua a ser o teu melhor aliado.

source: Avant
en: Before
es: Antes
it: Prima
pt: Antes

source: Avant & Après
en: Before & After
es: Antes y después
it: Prima e dopo
pt: Antes e depois

source: Avant de sortir
en: Before going out
es: Antes de salir
it: Prima di uscire
pt: Antes de sair

source: Avant le coucher
en: Before bed
es: Antes de acostarte
it: Prima di dormire
pt: Antes de deitar

# Avec ta crème, tu peux rester %lld min. Sinon, vise le créneau plus doux : %@.
source: Avec ta crème, tu peux rester %1$lld min. Sinon, vise le créneau plus doux : %2$@.
en: With sunscreen, you can stay %1$lld min. Otherwise, aim for the gentler window: %2$@.
es: Con protector, puedes quedarte %1$lld min. Si no, busca la franja más suave: %2$@.
it: Con la crema, puoi restare %1$lld min. Altrimenti, punta alla fascia più dolce: %2$@.
pt: Com protetor, podes ficar %1$lld min. Caso contrário, escolhe a janela mais suave: %2$@.

source: Avec ton phototype clair, ne saute jamais la protection.
en: With your fair skin type, never skip protection.
es: Con tu fototipo claro, nunca te saltes la protección.
it: Con il tuo fototipo chiaro, non saltare mai la protezione.
pt: Com o teu fototipo claro, nunca dispenses a proteção.

source: Avec un bel éclat en prime.
en: With a lovely glow on top.
es: Con un bonito brillo de regalo.
it: Con un bel bagliore in più.
pt: Com um belo brilho à mistura.

source: Averses
en: Showers
es: Chubascos
it: Rovesci
pt: Aguaceiros

source: BRONZE · INTELLIGEMMENT
en: TAN · SMARTLY
es: BRONCÉATE · CON INTELIGENCIA
it: ABBRONZATI · CON INTELLIGENZA
pt: BRONZEIA · COM INTELIGÊNCIA

source: BRONZÉ
en: TANNED
es: BRONCEADO
it: ABBRONZATO
pt: BRONZEADO

source: Base claire : idéale pour bâtir un hâle en douceur.
en: Fair base: ideal for building a tan gently.
es: Base clara: ideal para construir un bronceado con suavidad.
it: Base chiara: ideale per costruire un'abbronzatura in dolcezza.
pt: Base clara: ideal para construir um bronzeado com suavidade.

source: Beau bronzage abouti, riche et chaleureux.
en: Beautiful, accomplished tan, rich and warm.
es: Bonito bronceado logrado, rico y cálido.
it: Bella abbronzatura compiuta, ricca e calda.
pt: Belo bronzeado conseguido, rico e quente.

source: Beaucoup
en: A lot
es: Muchas
it: Molte
pt: Muitas

source: Belle progression : ta peau se dore peu à peu.
en: Nice progress: your skin is golding little by little.
es: Buena progresión: tu piel se dora poco a poco.
it: Bel progresso: la tua pelle si dora a poco a poco.
pt: Bela progressão: a tua pele vai dourando aos poucos.

source: Belle séance aujourd'hui. Hydrate ta peau pour faire durer ton bronzage.
en: Great session today. Moisturize your skin to make your tan last.
es: Buena sesión hoy. Hidrata tu piel para que dure el bronceado.
it: Bella sessione oggi. Idrata la pelle per far durare l'abbronzatura.
pt: Boa sessão hoje. Hidrata a pele para o bronzeado durar.

source: Belle teinte, très proche de ta cible.
en: Lovely shade, very close to your target.
es: Bonito tono, muy cerca de tu objetivo.
it: Bella tinta, molto vicina al tuo obiettivo.
pt: Belo tom, muito perto do teu objetivo.

source: Bien doré
en: Nicely golden
es: Bien dorado
it: Ben dorato
pt: Bem dourado

source: Bleu clair
en: Light blue
es: Azul claro
it: Azzurro
pt: Azul claro

source: Blond / roux
en: Blond / red
es: Rubio / pelirrojo
it: Biondo / rosso
pt: Loiro / ruivo

source: Bonjour %@
en: Hello %@
es: Hola %@
it: Ciao %@
pt: Olá %@

source: Bonne mine naturelle, lumineuse
en: A natural, radiant glow
es: Buena cara natural y luminosa
it: Un incarnato naturale e luminoso
pt: Um ar natural e luminoso

source: Bonnes conditions.
en: Good conditions.
es: Buenas condiciones.
it: Buone condizioni.
pt: Boas condições.

source: Bravo, continue !
en: Great, keep it up!
es: ¡Bien, sigue así!
it: Bravo, continua così!
pt: Boa, continua!

source: Bronzage Ultime
en: Ultimate Tan
es: Bronceado Supremo
it: Abbronzatura Suprema
pt: Bronzeado Supremo

source: Bronzage irrégulier
en: Uneven tan
es: Bronceado irregular
it: Abbronzatura irregolare
pt: Bronzeado irregular

source: Bronzage profond
en: Deep tan
es: Bronceado profundo
it: Abbronzatura intensa
pt: Bronzeado profundo

source: Bronzage à pleine maturité, vraiment réussi.
en: Tan at full maturity, truly a success.
es: Bronceado en plena madurez, todo un éxito.
it: Abbronzatura a piena maturità, davvero riuscita.
pt: Bronzeado em plena maturidade, mesmo bem conseguido.

source: Bronze %lld min max
en: Tan %lld min max
es: Broncéate %lld min máx
it: Abbronzati %lld min max
pt: Bronzeia %lld min máx

source: Bronze côté face
en: Tan front side
es: Broncea el frente
it: Abbronza il davanti
pt: Bronzeia a frente

source: Bronze facilement, brûle rarement
en: Tans easily, rarely burns
es: Se broncea fácilmente, rara vez se quema
it: Si abbronza facilmente, si scotta raramente
pt: Bronzeia facilmente, raramente queima

source: Bronze profond
en: Deep bronze
es: Bronce profundo
it: Bronzo intenso
pt: Bronze profundo

source: Bronze toujours, ne brûle jamais
en: Always tans, never burns
es: Siempre se broncea, nunca se quema
it: Si abbronza sempre, non si scotta mai
pt: Bronzeia sempre, nunca queima

source: Bronzer en sécurité
en: Tan safely
es: Broncearte con seguridad
it: Abbronzati in sicurezza
pt: Bronzear em segurança

source: Bronzer oui. Brûler, non.
en: Tan, yes. Burn, no.
es: Broncearte sí. Quemarte no.
it: Abbronzarti sì. Scottarti no.
pt: Bronzear sim. Queimar não.

source: Bronzé
en: Bronzed
es: Bronceado
it: Abbronzato
pt: Bronzeado

source: Brouillard
en: Fog
es: Niebla
it: Nebbia
pt: Nevoeiro

source: Brûle souvent, bronze très peu
en: Often burns, tans very little
es: Se quema a menudo, se broncea muy poco
it: Si scotta spesso, si abbronza pochissimo
pt: Queima frequentemente, bronzeia muito pouco

source: Brûle toujours, ne bronze jamais
en: Always burns, never tans
es: Siempre se quema, nunca se broncea
it: Si scotta sempre, non si abbronza mai
pt: Queima sempre, nunca bronzeia

source: Brûle un peu, puis bronze
en: Burns a little, then tans
es: Se quema un poco, luego se broncea
it: Si scotta un po', poi si abbronza
pt: Queima um pouco, depois bronzeia

source: C'est fait
en: Done
es: Hecho
it: Fatto
pt: Feito

source: C'est le bon moment pour bronzer en sécurité (%@).
en: It's a good time to tan safely (%@).
es: Es un buen momento para broncearte con seguridad (%@).
it: È un buon momento per abbronzarti in sicurezza (%@).
pt: É um bom momento para bronzear em segurança (%@).

source: C'est le moment de bronzer malin.
en: It's the time to tan smart.
es: Es el momento de broncearte con cabeza.
it: È il momento di abbronzarti con intelligenza.
pt: É a hora de bronzear com inteligência.

source: C'est un bon moment pour bronzer.
en: It's a good time to tan.
es: Es un buen momento para broncearte.
it: È un buon momento per abbronzarti.
pt: É um bom momento para bronzear.

source: CLAIR
en: LIGHT
es: CLARO
it: CHIARO
pt: CLARO

source: COULEUR D'ACCENT
en: ACCENT COLOR
es: COLOR DE ACENTO
it: COLORE ACCENTO
pt: COR DE DESTAQUE

source: Cabine UV
en: Tanning bed
es: Cabina UV
it: Lettino UV

source: Cadrage à revoir
en: Reframe needed
es: Encuadre por revisar
it: Inquadratura da rivedere
pt: Enquadramento a rever

source: Calcul de ton plan UV
en: Calculating your UV plan
es: Calculando tu plan UV
it: Calcolo del tuo piano UV
pt: A calcular o teu plano UV

source: Calendrier d'activité
en: Activity calendar
es: Calendario de actividad
it: Calendario attività
pt: Calendário de atividade

source: Caméra indisponible
en: Camera unavailable
es: Cámara no disponible
it: Fotocamera non disponibile
pt: Câmara indisponível

source: Carnation
en: Complexion
es: Tono de piel
it: Carnagione
pt: Tez

source: Carnation claire oblige : garde la crème à portée de main.
en: Fair complexion obliges: keep sunscreen within reach.
es: Tez clara obliga: ten la crema a mano.
it: Carnagione chiara obbliga: tieni la crema a portata di mano.
pt: Pele clara obriga: mantém o creme à mão.

source: Ce que dit ton historique
en: What your history says
es: Lo que dice tu historial
it: Cosa dice la tua cronologia
pt: O que diz o teu histórico

source: Centre ton visage
en: Center your face
es: Centra tu cara
it: Centra il viso
pt: Centra o teu rosto

source: Centre ton visage dans le cadre.
en: Center your face in the frame.
es: Centra tu rostro en el encuadre.
it: Centra il viso nell'inquadratura.
pt: Centra o teu rosto no enquadramento.

# Cette semaine : %lld / %lld min
source: Cette semaine : %1$lld / %2$lld min
en: This week: %1$lld / %2$lld min
es: Esta semana: %1$lld / %2$lld min
it: Questa settimana: %1$lld / %2$lld min
pt: Esta semana: %1$lld / %2$lld min

source: Change de position
en: Change position
es: Cambia de posición
it: Cambia posizione
pt: Muda de posição

source: Chaque jour au soleil compte
en: Every day in the sun counts
es: Cada día al sol cuenta
it: Ogni giorno al sole conta
pt: Cada dia ao sol conta

source: Cherche l'ombre
en: Find shade
es: Busca la sombra
it: Cerca l'ombra
pt: Procura sombra

source: Cherche « Goldn » dans la liste, puis sélectionne-le.
en: Find "Goldn" in the list, then select it.
es: Busca «Goldn» en la lista y selecciónalo.
it: Cerca «Goldn» nell'elenco, poi selezionalo.
pt: Procura «Goldn» na lista e seleciona-o.

source: Cheveux
en: Hair
es: Pelo
it: Capelli
pt: Cabelo

source: Choisir une photo
en: Choose a photo
es: Elegir una foto
it: Scegli una foto
pt: Escolher uma foto
